var data = {
    list : [
        {
            tip : 'world',
            text : '社会招聘',
            eng:"society"
        }
    ],
    world: [{
            num: 1,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 2,
            job: "社会招聘",
            pNum: 1000,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 3,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 4,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 5,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 6,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 7,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 8,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 9,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }, {
            num: 10,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        },

        {
            num: 11,
            job: "社会招聘",
            pNum: 2,
            ask: "岗位要求：1)helpdesk支持；2)熟悉计算机软、硬件及网络维护；3)有相关工作经验，态度端正；4)有一定的服务意识",
            data: "2014-04-10"
        }
    ]
};
